Repository: jakub-kalamarz/ZenKit
Catalog: Sources/ZenKit/Resources/Localizable.xcstrings
Source language: en
Languages: pl

source: %lld sources
pl: Źródła: %lld

source: %lld% confidence
pl: Pewność: %lld%

source: Completed
pl: Ukończono

source: Copy response
pl: Kopiuj odpowiedź

source: Failed
pl: Nie powiodło się

source: Follow-ups
pl: Kolejne kroki

source: Helpful
pl: Pomocne

source: Hide sources
pl: Ukryj źródła

source: Jump to latest message
pl: Przejdź do najnowszej wiadomości

source: Not helpful
pl: Niepomocne

source: Other options
pl: Inne opcje

source: Queued
pl: W kolejce

source: Running
pl: W toku

source: Show sources
pl: Pokaż źródła

source: Sources
pl: Źródła

source: Thinking…
pl: Myślę…
